[
  "obsidian-plugin-toc",
  "obsidian-reading-time",
  "obsidian-languagetool-plugin",
  "obsidian-icon-folder",
  "obsidian-git",
  "better-export-pdf",
  "break-page",
  "obsidian-advanced-slides",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-excalidraw-plugin",
  "custom-slides",
  "obsidian-better-command-palette",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-citation-plugin"
]